/* Localized versions of Info.plist keys */

CFBundleName = "Pod2Go Source Editor";
CFBundleShortVersionString = "Pod2Go Source Editor version 0.1";
CFBundleGetInfoString = "Pod2Go Source Editor version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
